/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Settings" = "Setting";

"VideoOutput" = "Video Output";
"VideoBorder" = "Border";
"WaveMirror" = "Wave Mirror Effect";
"VideoCrop" = "Video Crop";

"TextEffects" = "Text Effects";
"CircleFrame" = "Circle Frame";

"Demo" = "Demo";
"DemoButton" = "Demo Button";

"SpotLight" = "Spotlight";
"Ploygon" = "Ploygon";

"Filter" = "Filter";
"Distortion" = "Distort";
"Mosaic" = "Mosaic";
"Swirl" = "Swirl";

"Ghost" = "Ghost";

